
/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "8"; */
"8.accessibilityLabel" = "Name des Kontakts";

/* Class = "IBUILabel"; text = "Contact1"; ObjectID = "8"; */
"8.text" = "Kontakt1";

/* Class = "IBUIButton"; accessibilityLabel = "Contact avatar"; ObjectID = "22"; */
"22.accessibilityLabel" = "Bild des Kontakts";
